tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "readline"
brew "xz"
brew "awscli"
brew "bash-completion"
brew "berkeley-db@4"
brew "geos"
brew "git"
brew "unbound"
brew "gnutls"
brew "zlib"
brew "zstd"
brew "mysql"
brew "mysql-client"
brew "nvm"
brew "openconnect"
brew "openssl@3"
brew "pipenv"
brew "qemu"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.10"
brew "python@3.9"
brew "redis"
brew "virtualenv"
cask "4k-video-downloader"
cask "aldente"
cask "android-file-transfer"
cask "appcleaner"
cask "brave-browser"
cask "caffeine"
cask "endurance"
cask "firefox"
cask "free-download-manager"
cask "google-chrome"
cask "iterm2"
cask "jumpcut"
cask "microsoft-edge"
cask "microsoft-teams"
cask "mysqlworkbench"
cask "pgadmin4"
cask "podman-desktop"
cask "postman"
cask "quit-all"
cask "rectangle"
cask "slack"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
